
/* Class = "NSWindow"; title = "Connexion au compte"; ObjectID = "5"; */
"5.title" = "Connexion au compte";

/* Class = "NSTextFieldCell"; title = "Mot de passe :"; ObjectID = "59"; */
"59.title" = "Mot de passe :";

/* Class = "NSButtonCell"; title = "Enregistrer le mot de passe"; ObjectID = "61"; */
"61.title" = "Enregistrer le mot de passe";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "62"; */
"62.title" = "OK";

/* Class = "NSButtonCell"; title = "Annuler"; ObjectID = "63"; */
"63.title" = "Annuler";

/* Class = "NSTextFieldCell"; title = "Compte :"; ObjectID = "64"; */
"64.title" = "Compte :";

/* Class = "NSTextFieldCell"; title = "Veuillez entrer votre mot de passe."; ObjectID = "68"; */
"68.title" = "Veuillez entrer votre mot de passe.";
